<?php

return array(
    'quick-start' => 'त्वरित प्रारंभ',
    'public-formulas' => 'सार्वजनिक "सूत्र"',
    'privacy-policy' => 'गोपनीयता नीति',
    'faq' => 'सामान्य प्रश्न',
    'purpose' => 'खेल का उद्देश्य क्या है?',
    'formula' => 'क्या मुझे अपने सूत्र में क्या लिखना चाहिए?',
    'review' => 'जब मैं अपने सूत्र की समीक्षा करता हूँ तो क्या होता है?',
    'forgot' => 'अगर मैं अपने सूत्र की समीक्षा करना भूल जाऊं तो क्या होगा?',
    'difficulty' => 'मुझे अपने सूत्र की समीक्षा कितनी बार करनी चाहिए?',
    'pause' => 'दंड के बिना ब्रेक कैसे लें?',
    'formula-formatting' => 'क्या मैं सूत्र में टेक्स्ट फॉर्मेटिंग का उपयोग कर सकता हूँ?',
    'controls' => 'खेल में कौन से नियंत्रण हैं?',
    'name' => 'खेल का नाम "MindWarrior" क्यों है?',
    'formula-example' => 'क्या मैं अन्य खिलाड़ियों के सूत्र देख सकता हूँ?',
    'share' => 'क्या मैं अपने सूत्र को अन्य खिलाड़ियों के साथ साझा कर सकता हूँ?',
    'privacy' => 'मेरे सूत्र को कौन देख सकता है?'
);
