<?php

return array(
    'quick-start' => 'Краткое руководство',
    'public-formulas' => 'Примеры Формул',
    'privacy-policy' => 'Политика конфиденциальности',
    'faq' => 'Вопросы и ответы',
    'purpose' => 'В чем цель игры?',
    'formula' => 'Что писать в "Формуле"?',
    'review' => 'Что происходит во время просмотра "Формулы"?',
    'forgot' => 'Что будет, если забыть просмотреть "Формулу"?',
    'difficulty' => 'Как часто нужно просматривать "Формулу"?',
    'pause' => 'Как сделать перерыв от игры без штрафов?',
    'formula-formatting' => 'Можно ли форматировать "Формулу"?',
    'controls' => 'Какие команды игра понимает?',
    'name' => 'Что означает название "MindWarrior"?',
    'formula-example' => 'Могу ли я смотреть "Формулы" других игроков?',
    'share' => 'Могу ли я поделиться своей "Формулой" с другими игроками?',
    'privacy' => 'У кого есть доступ к моей "Формуле"?'
);