<?php

return array(
    'quick-start' => 'Краткое руководство',
    'public-formulas' => 'Примеры Формул',
    'privacy-policy' => 'Политика конфиденциальности',
    'faq' => 'Вопросы и ответы',
    'purpose' => 'В чем цель игры?',
    'formula' => 'Что писать в "Формуле"?',
    'review' => 'Что происходит во время просмотра "Формулы"?',
    'forgot' => 'А если я забуду просмотреть "Формулу"?',
    'difficulty' => 'Частота просмотра "Формулы"',
    'pause' => 'Перерыв от игры без штрафов ',
    'formula-formatting' => 'Форматирование "Формулы"',
    'controls' => 'Доступные команды',
    'name' => 'Почему называется "MindWarrior"?',
    'formula-example' => 'Доступ до "Формул" других игроков',
    'share' => 'Как поделиться "Формулой"?',
    'privacy' => 'Кто может читать мою "Формулу"?'
);